Repository: terafin/Open-Relay
Catalog: Open UI/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, bo, bs, ca, ceb, cs, da, de, el, es, et, eu, fa, fi, fr, fr_ca, ga, gl, he, hi, hr, hu, id, it, ja, ka, kab, ko, lt, lv, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sr, sv, th, tk, tr, ug, uk, ur, uz, vi, zh_hans, zh_hant

source: Messages you send after creating your link won't be shared. Users with the URL will be able to view the shared chat.
ar: لن تتم مشاركة الرسائل التي ترسلها بعد إنشاء الرابط الخاص بك. سيتمكن المستخدمون الذين لديهم عنوان URL من عرض الدردشة المشتركة
az: Linki yaratdıqdan sonra göndərdiyiniz mesajlar paylaşılmayacaq. URL-ə sahib olan istifadəçilər paylaşılan çata baxa biləcəklər.
bg: Съобщенията, които изпращате след създаването на връзката, няма да бъдат споделяни. Потребителите с URL адреса ще могат да видят споделения чат.
bn: আপনার লিঙ্ক তৈরি করার পরে আপনার পাঠানো বার্তাগুলি শেয়ার করা হবে না। ইউআরএল ব্যবহারকারীরা শেয়ার করা চ্যাট দেখতে পারবেন।
bo: ཁྱེད་ཀྱི་སྦྲེལ་ཐག་བཟོས་རྗེས་ཁྱེད་ཀྱིས་བསྐུར་བའི་འཕྲིན་དག་མཉམ་སྤྱོད་བྱེད་མི་འགྱུར། URL ཡོད་པའི་བེད་སྤྱོད་མཁན་ཚོས་མཉམ་སྤྱོད་ཁ་བརྡ་ལྟ་ཐུབ་ངེས།
bs: Poruke koje pošaljete nakon stvaranja veze neće se dijeliti. Korisnici s URL-om moći će vidjeti zajednički chat.
ca: Els missatges enviats després de crear el teu enllaç no es compartiran. Els usuaris amb la URL podran veure el xat compartit.
ceb: Ang mga mensahe na ipinapadala mo pagkatapos lumikha ng iyong link ay hindi ibabahagi. Ang mga gumagamit na may URL ay makakakita ng shared na chat.
cs: Zprávy, které odešlete po vytvoření odkazu, nebudou sdíleny. Uživatelé s URL adresou budou moci zobrazit sdílenou konverzaci.
da: Beskeder, du sender efter at have oprettet dit link, deles ikke. Brugere med URL'en vil kunne se den delte chat.
de: Nachrichten, die Sie nach dem Erstellen des Links senden, werden nicht geteilt. Benutzer mit der URL können nur den bis dahin geteilten Chat sehen.
el: Τα μηνύματα που στέλνετε μετά τη δημιουργία του συνδέσμου σας δεν θα κοινοποιηθούν. Οι χρήστες με το URL θα μπορούν να δουν τη συνομιλία που μοιραστήκατε.
es: Los mensajes que envíe después de la creación del enlace no se compartirán. Los usuarios con la URL del enlace podrán ver el chat compartido.
et: Teie saadetud sõnumeid pärast lingi loomist ei jagata. Kasutajad, kellel on URL, saavad vaadata jagatud vestlust.
eu: Esteka sortu ondoren bidaltzen dituzun mezuak ez dira partekatuko. URLa duten erabiltzaileek partekatutako txata ikusi ahal izango dute.
fa: پیام های شما بعد از ایجاد لینک شما به اشتراک نمی گردد. کاربران با لینک URL می توانند چت اشتراک را مشاهده کنند.
fi: Linkin luomisen jälkeen lähettämäsi viestit eivät ole jaettuja. Käyttäjät, joilla on verkko-osoite, voivat tarkastella jaettua keskustelua.
fr: Les messages que vous envoyez après avoir créé votre lien ne seront pas partagés. Les utilisateurs disposant de l'URL pourront voir la conversation partagée.
fr_ca: Les messages que vous envoyez après avoir créé votre lien ne seront pas partagés. Les utilisateurs disposant de l'URL pourront voir la conversation partagée.
ga: Ní roinnfear teachtaireachtaí a sheolann tú tar éis do nasc a chruthú. Beidh úsáideoirí leis an URL in ann féachaint ar an gcomhrá roinnte.
gl: Os mensaxes que envíe despois de xerar su enlace no compartiránse. os usuarios co enlace podrán ver o chat compartido.
he: הודעות שתשלח לאחר יצירת הקישור לא ישותפו. משתמשים עם כתובת האתר יוכלו לצפות בצ'אט המשותף.
hi: अपना लिंक बनाने के बाद आपके द्वारा भेजे गए संदेश साझा नहीं किए जाएंगे। यूआरएल वाले यूजर्स शेयर की गई चैट देख पाएंगे।
hr: Poruke koje pošaljete nakon stvaranja veze neće se dijeliti. Korisnici s URL-om moći će vidjeti zajednički chat.
hu: A link létrehozása után küldött üzenetei nem lesznek megosztva. A URL-lel rendelkező felhasználók megtekinthetik a megosztott beszélgetést.
id: Pesan yang Anda kirim setelah membuat tautan tidak akan dibagikan. Pengguna yang memiliki URL tersebut akan dapat melihat obrolan yang dibagikan.
it: I messaggi inviati dopo la creazione del link non verranno condivisi. Gli utenti con l'URL saranno in grado di visualizzare la chat condivisa.
ja: リンクを作成した後で送信したメッセージは共有されません。URL を持つユーザーは共有チャットを閲覧できます。
ka: შეტყობინებები, რომელსაც თქვენ აგზავნით თქვენი ბმულის შექმნის შემდეგ, არ იქნება გაზიარებული. URL– ის მქონე მომხმარებლებს შეეძლებათ ნახონ საერთო ჩატი.
kab: Izen ara d-tazneḍ mi ara d-tesnulfuḍ aseɣwen-ik ur yettwabḍu ara. Iseqdacen yesɛan tansa URL ad izmiren ad walin adiwenni-nni yettwabḍan.
ko: 링크 생성 후에 보낸 메시지는 공유되지 않습니다. URL이 있는 사용자는 공유된 채팅을 볼 수 있습니다.
lt: Žinutės, kurias siunčiate po nuorodos sukūrimo nebus matomos nuorodos turėtojams. Naudotojai su nuoroda matys žinutes iki nuorodos sukūrimo.
lv: Ziņojumi, ko nosūtīsiet pēc saites izveidošanas, netiks kopīgoti. Lietotāji ar URL varēs skatīt kopīgoto tērzēšanu.
ms: Mesej yang anda hantar selepas membuat pautan anda tidak akan dikongsi. Pengguna dengan URL akan dapat melihat perbualan yang dikongsi.
nb: Meldinger du sender etter at du har opprettet lenken, blir ikke delt. Brukere med URL-en vil kunne se den delte chatten.
nl: Berichten die je verzendt nadat je jouw link hebt gemaakt, worden niet gedeeld. Gebruikers met de URL kunnen de gedeelde chat bekijken.
pa: ਤੁਹਾਡਾ ਲਿੰਕ ਬਣਾਉਣ ਤੋਂ ਬਾਅਦ ਤੁਹਾਡੇ ਵੱਲੋਂ ਭੇਜੇ ਗਏ ਸੁਨੇਹੇ ਸਾਂਝੇ ਨਹੀਂ ਕੀਤੇ ਜਾਣਗੇ। URL ਵਾਲੇ ਉਪਭੋਗਤਾ ਸਾਂਝੀ ਚੈਟ ਨੂੰ ਵੇਖ ਸਕਣਗੇ।
pl: Wiadomości wysłane po utworzeniu linku nie będą udostępniane. Użytkownicy z linkiem zobaczą udostępniony czat.
pt_br: Mensagens enviadas após criar seu link não serão compartilhadas. Usuários com o URL poderão visualizar o chat compartilhado.
pt_pt: Mensagens que você enviar após criar o seu link não serão partilhadas. Os utilizadores com o URL poderão visualizar a conversa partilhada.
ro: Mesajele pe care le trimiteți după crearea link-ului dvs. nu vor fi partajate. Utilizatorii cu URL-ul vor putea vizualiza conversația partajată.
ru: Сообщения, отправленные вами после создания ссылки, не будут передаваться другим. Пользователи, у которых есть URL, смогут просматривать общий чат.
sk: Správy, ktoré odošlete po vytvorení odkazu, nebudú zdieľané. Používatelia s URL budú môcť zobraziť zdieľaný chat.
sr: Поруке које пошаљете након стварања ваше везе неће бити подељене. Корисници са URL-ом ће моћи да виде дељено ћаскање.
sv: Meddelanden du skickar efter att du har skapat din länk kommer inte att delas. Användare med länken kommer att kunna se allt innehåll i den delade chatten.
th: ข้อความที่คุณส่งหลังจากสร้างลิงก์แล้วจะไม่ถูกแชร์ ผู้ใช้ที่มี URL จะสามารถดูแชทที่แชร์ได้
tk: Seniň baglanylagynynyň ýasalandan soň iberi gönderýän habarlaryn paýlaşylmaz. URL-i bilen ulanyjylar paýlaşylan sohbetimi görebiler.
tr: Bağlantınızı oluşturduktan sonra gönderdiğiniz mesajlar paylaşılmayacaktır. URL'ye sahip kullanıcılar paylaşılan sohbeti görüntüleyebilecektir.
ug: ئۇلانما قۇرغاندىن كېيىن يوللىغان ئۇچۇرلار ھەمبەھىرلەنمەيدۇ. URL غا ئىگە ئىشلەتكۈچىلەر ھەمبەھىرلەنگەن سۆھبەتنى كۆرەلەيدۇ.
uk: Повідомлення, які ви надішлете після створення посилання, не будуть доступні для інших. Користувачі, які мають URL, зможуть переглядати спільний чат.
ur: آپ کے لنک بنانے کے بعد بھیجے گئے پیغامات شیئر نہیں کیے جائیں گے یو آر ایل والے صارفین شیئر کیا گیا چیٹ دیکھ سکیں گے
uz: Ҳаволани яратганингиздан кейин юборган хабарларингиз улашилмайди. УРЛ манзили бўлган фойдаланувчилар умумий чатни кўришлари мумкин бўлади.
vi: Tin nhắn bạn gửi sau khi tạo liên kết sẽ không được chia sẻ. Người dùng có URL sẽ có thể xem cuộc trò chuyện được chia sẻ.
zh_hans: 创建链接后发送的消息将不会被分享。通过该链接访问的用户可以查看对话记录。
zh_hant: 建立連結後傳送的訊息不會被分享。擁有網址的使用者可檢視分享的對話內容。

source: Microphone
ar: الميكروفون
az: Mikrofon
bg: Микрофон
bn: মাইক্রোফোন
bo: སྐད་ཀུ།
bs: Mikrofon
ca: Micròfon
cs: Mikrofon
da: Mikrofon
de: Mikrofon
el: Μικρόφωνο
es: Micrófono
et: Mikrofon
eu: Mikrofonoa
fa: میکروفون
fi: Mikrofoni
fr: Micro
ga: Micreofón
gl: Micrófono
he: מיקרופון
hi: माइक्रोफोन
hr: Mikrofon
hu: Mikrofon
id: Mikrofon
it: Microfono
ja: マイク
ka: მიკროფონი
kab: Amikrawfun
ko: 마이크
lt: Mikrofonas
lv: Mikrofons
ms: Mikrofon
nb: Mikrofon
nl: Microfoon
pa: ਮਾਈਕ੍ਰੋਫੋਨ
pl: Mikrofon
pt_br: Microfone
pt_pt: Microfone
ro: Microfon
ru: Микрофон
sk: Mikrofón
sr: Mikrofon
sv: Mikrofon
th: ไมค์
tk: Mikrofon
tr: Mikrofon
ug: مىكروفون
uk: Мікрофон
ur: مائک
uz: Mikrofon
zh_hans: 麦克风
zh_hant: 麥克風

source: Model
ar: النموذج
bg: Модел
bn: মডেল
bo: དཔེ་དབྱིབས།
de: Modell
el: Μοντέλο
es: Modelo
et: Mudel
eu: Modeloa
fa: مدل
fi: Malli
fr: Modèle
fr_ca: Modèle
ga: Samhail
gl: Modelo
he: דגם
hi: मॉडल
hu: Modell
it: Modello
ja: モデル
ka: მოდელი
kab: Tamudemt
ko: 모델
lt: Modelis
lv: Modelis
nb: Modell
pa: ਮਾਡਲ
pt_br: Modelo
pt_pt: Modelo
ru: Модель
sr: Модел
sv: Modell
th: โมเดล
ug: مودېل
uk: Модель
ur: ماڈل
uz: Модел
vi: Mô hình
zh_hans: 模型
zh_hant: 模型

source: Model ID
ar: رقم الموديل
bg: ИД на модел
bn: মডেল ID
bo: དཔེ་དབྱིབས་ཀྱི་ ID
bs: ID modela
ca: Identificador del model
cs: ID modelu
de: Modell-ID
el: ID Μοντέλου
es: ID Modelo
et: Mudeli ID
eu: Modelo ID
fa: شناسه مدل
fi: Mallin tunnus
fr: ID du modèle
fr_ca: ID du modèle
ga: Aitheantas Samhail
gl: ID do modelo
he: מזהה דגם
hi: मॉडल आईडी
hr: ID modela
hu: Modell azonosító
id: ID Model
it: ID modello
ja: モデルID
ka: მოდელის ID
kab: Asulay n tmudemt
ko: 모델 ID
lt: Modelio ID
lv: Modeļa ID
ms: ID Model
nb: Modell-ID
pa: ਮਾਡਲ ID
pl: ID Modelu
pt_br: ID do Modelo
pt_pt: ID do modelo
ro: ID Model
ru: ID Модели
sk: ID modelu
sr: ИД модела
sv: Modell-ID
th: รหัสโมเดล
ug: مودېل ID
uk: ID моделі
ur: ماڈل آئی ڈی
uz: Модел ИД
vi: ID mẫu
zh_hans: 模型 ID
zh_hant: 模型 ID

source: Model Size on Disk
ar: حجم النموذج على القرص
az: Diskdəki Model Ölçüsü
bg: Размер на модела на диска
bn: ডিসকে মডেলের সাইজ
bo: དཔེ་རིས་གླེང་ཆས་ཕུ་བ།
bs: Veličina modela na disku
ca: Mida del model al disc
ceb: Laki ng Model sa Disk
cs: Velikost modelu na disku
da: Modelstørrelse på disk
de: Modellgröße auf Speicher
el: Μέγεθος Μοντέλου στο Δίσκο
es: Tamaño del modelo en disco
et: Mudeli suurus kettale
eu: Modeloaren tamaina diskoan
fa: حجم مدل در حافظه
fi: Mallin koko levyllä
fr: Taille du modèle sur le disque
fr_ca: Taille du modèle sur disque
ga: Méid an Tsamhail ar Dhiosca
gl: Tamaño do modelo no disco
he: גודל המודל בדיסק
hi: डिस्क पर मॉडल साइज़
hr: Veličina modela na disku
hu: Modell mérete a lemezen
id: Ukuran Model di Disk
it: Dimensione del modello su disco
ja: ディスク上のモデルサイズ
ka: მოდელის ზომა
kab: Teɣzi n usugnaw deg wadus
ko: 저장된 모델 크기
lt: Modelio dydis diske
lv: Modeļa izmērs diskā
ms: Saiz Model di Cakera
nb: Modellstørrelse på disk
nl: Modelgrootte op schijf
pa: ਡਿਸਕ 'ਤੇ ਮਾਡਲ ਸਾਈਜ਼
pl: Rozmiar modelu na dysku
pt_br: Tamanho do modelo em disco
pt_pt: Tamanho do Modelo em Disco
ro: Dimensiunea modelului pe disc
ru: Размер модели на диске
sk: Veľkosť modelu na disku
sr: Veličina modela na disku
sv: Modellstorlek på disk
th: ขนาดโมเดลบนเครื่อง
tk: Diskde Model Ölçegi
tr: Model Boyutu
ug: دىسكىتىكى مودېل چوڭلۇقى
uk: Розмір моделі на диску
ur: ڈسک پر ماڈل سائز
uz: Diskda Model Hajmi
vi: Kích thước model
zh_hans: 模型磁盘大小
zh_hant: 磁碟上的模型大小

source: Model Storage
ar: تخزين النموذج
az: Model Saxlaması
bg: Съхранение на модела
bn: মডেল স্টোরেজ
bo: དཔེ་རིས་གཞུག་ཤུགས།
bs: Skladištenje modela
ca: Emmagatzematge del model
ceb: Storage ng Model
cs: Úložiště modelů
da: Modelopbevaring
de: Modell-Speicher
el: Αποθήκευση Μοντέλων
es: Almacenamiento de modelos
et: Mudelite hoiukoht
eu: Modeloen biltegia
fa: ذخیره‌سازی مدل
fi: Mallin tallennus
fr: Stockage du modèle
fr_ca: Stockage du modèle
ga: Stóras Samhail
gl: Almacenamento de modelos
he: אחסון מודל
hi: मॉडल स्टोरेज
hr: Pohrana modela
hu: Modell tárhely
id: Penyimpanan Model
it: Archiviazione modello
ja: モデル保存
ka: მოდელის საცავი
kab: Asaɣ n usugnaw
ko: 모델 저장소
lt: Modelio saugykla
lv: Modeļu krātuve
ms: Penyimpanan Model
nb: Modelllagring
nl: Modelopslag
pa: ਮਾਡਲ ਸਟੋਰੇਜ
pl: Przechowywanie modelu
pt_br: Armazenamento de modelo
pt_pt: Armazenamento de Modelos
ro: Spațiu model
ru: Хранилище модели
sk: Úložisko modelu
sr: Skladištenje modela
sv: Modelllagring
th: ที่เก็บโมเดล
tk: Model Saklawy
tr: Model Depolama
ug: مودېل ساقلاش
uk: Сховище моделей
ur: ماڈل اسٹوریج
uz: Model Saqlash
vi: Bộ nhớ model
zh_hans: 模型存储
zh_hant: 模型儲存

source: Models
ar: الموديلات
az: Modellər
bg: Модели
bn: মডেলসমূহ
bo: དཔེ་དབྱིབས།
bs: Modeli
ceb: Mga modelo
cs: Modely
da: Modeller
de: Modelle
el: Μοντέλα
es: Modelos
et: Mudelid
eu: Modeloak
fa: مدل‌ها
fi: Mallit
fr: Modèles
fr_ca: Modèles
ga: Samhlacha
gl: Modelos
he: מודלים
hi: सभी मॉडल
hr: Modeli
hu: Modellek
id: Model
it: Modelli
ja: モデル
ka: მოდელები
kab: Timudmiwin
ko: 모델
lt: Modeliai
lv: Modeļi
ms: Model
nb: Modeller
nl: Modellen
pa: ਮਾਡਲ
pl: Modele
pt_br: Modelos
pt_pt: Modelos
ro: Modele
ru: Модели
sk: Modely
sr: Модели
sv: Modeller
th: โมเดล
tk: Modellar
tr: Modeller
ug: مودېللار
uk: Моделі
ur: ماڈلز
uz: Моделлар
vi: Mô hình
zh_hans: 模型
zh_hant: 模型

source: Move to Folder
ar: نقل إلى مجلد
az: Qovluğa Taşı
bg: Премести в папка
bn: ফোল্ডারে নিয়ে যাও
bo: ལེ་སུ་ལ་སྒུར།
bs: Premesti u fasciklu
ca: Mou a carpeta
ceb: I-move sa Folder
cs: Přesunout do složky
da: Flyt til mappe
de: In Ordner verschieben
el: Μετακίνηση σε Φάκελο
es: Mover a carpeta
et: Teisalda kausta
eu: Karpetara eraman
fa: انتقال به پوشه
fi: Siirrä kansioon
fr: Déplacer vers un dossier
fr_ca: Déplacer vers un dossier
ga: Bog go Fillteán
gl: Mover a cartafol
he: העבר לתיקייה
hi: फोल्डर में मूव करो
hr: Premjesti u mapu
hu: Áthelyezés mappába
id: Pindahin ke Folder
it: Sposta in cartella
ja: フォルダに移動
ka: დაკეკვში გადატანა
kab: Smizzwel ɣer uzamul
ko: 폴더로 이동
lt: Perkelti į aplanką
lv: Pārvietot uz mapi
ms: Pindah ke Folder
nb: Flytt til mappe
nl: Naar map verplaatsen
pa: ਫੋਲਡਰ 'ਚ ਲੈ ਜਾਓ
pl: Przenieś do folderu
pt_br: Mover para Pasta
pt_pt: Mover para Pasta
ro: Mută în folder
ru: Переместить в папку
sk: Presunúť do priečinka
sr: Premesti u folder
sv: Flytta till mapp
th: ย้ายไปโฟลเดอร์
tk: Papkaya Göçür
tr: Klasöre Taşı
ug: قىسقىچىغا يۆتكە
uk: Перемістити в папку
ur: فولڈر میں منتقل کریں
uz: Papkaga Ko'chirish
vi: Di chuyển vào thư mục
zh_hans: 移到文件夹
zh_hant: 移到資料夾

source: Moves this chat back to your main list
ar: ينقل هذه المحادثة للقائمة الرئيسية
az: Bu söhbəti ana siyahına qaytarır
bg: Връща този чат в главния списък
bn: এই চ্যাটকে তোমার মেইন লিস্টে ফিরিয়ে আনে
bo: སྙན་སྨྲ་འདི་ཁྱེད་ཀྱི་གཙོ་ཀ་ལ་ལོག་གཏང་།
bs: Vraća ovaj razgovor na tvoju glavnu listu
ca: Mou aquest xat de volta a la teva llista principal
ceb: Ibabalik ang chat sa main list mo
cs: Přesune tento chat zpět do tvého hlavního seznamu
da: Flytter denne chat tilbage til din hovedliste
de: Verschiebt diesen Chat zurück zu deiner Hauptliste
el: Μετακινεί αυτή τη συνομιλία πίσω στη λίστα σου
es: Devuelve este chat a tu lista principal
et: Viib selle vestluse tagasi peapeale
eu: Txata zure zerrenda nagusira itzultzen du
fa: این چت رو برمی‌گردونه به فهرست اصلی‌ت
fi: Siirtää tämän keskustelun takaisin päälistalle
fr: Remet cette conversation dans ta liste principale
fr_ca: Ramène cette conversation à ta liste principale
ga: Bogann an comhrá seo ar ais go do phríomhliostaí
gl: Move este chat de volta á túa lista principal
he: מחזיר את השיחה הזו לרשימה הראשית שלך
hi: इस चैट को वापस तुम्हारी मेन लिस्ट में मूव करता है
hr: Vraća ovaj razgovor u glavnu listu
hu: Ez a chat vissza az eredeti helyére kerül
id: Kembalin chat ini ke list utama kamu
it: Riporta questa chat alla tua lista principale
ja: このチャットをメインリストに戻す
ka: ძირითად სიაში დაბრუნება
kab: Ismizzwel tadyanit-a ɣer teɛlist tazewawt ik
ko: 이 채팅을 메인 리스트로 돌려놓아
lt: Grąžina šį pokalbį į pagrindinį sąrašą
lv: Pārvietot šo čatu atpakaļ uz galveno sarakstu
ms: Pindah chat ini balik ke senarai utama kamu
nb: Flytter denne chatten tilbake til hovedlisten din
nl: Verplaatst deze chat terug naar jouw hoofdlijst
pa: ਇਹ ਚੈਟ ਤੁਹਾਡੀ ਮੈਨ ਲਿਸਟ 'ਚ ਵਾਪਸ ਕਰ ਦਿੰਦਾ ਹੈ
pl: Przenosi ten czat z powrotem do głównej listy
pt_br: Move esse chat de volta pra sua lista
pt_pt: Move este chat de volta para a lista principal
ro: Mută acest chat înapoi în lista ta principală
ru: Возвращает чат в основной список
sk: Presunie tento chat späť do tvojho hlavného zoznamu
sr: Vraća ovaj čet u tvoju glavnu listu
sv: Flyttar chatten tillbaka till huvudlistan
th: ย้ายแชทกลับไปยังรายการหลักของคุณ
tk: Bu sohbetini esasy sanawynyza geri göçürýär
tr: Bu sohbeti ana listenize geri taşır
ug: بۇ سۆھبەتنى باش تىزىمىگە قايتار
uk: Повертає цей чат до твого основного списку
ur: یہ چیٹ آپ کی مین لسٹ میں واپس کرتا ہے
uz: Bu suhbatni asosiy ro'yxatiga qaytaradi
vi: Chuyển chat này về danh sách chính
zh_hans: 把这个聊天移回你的主列表
zh_hant: 把這個聊天移回主列表

source: Multilingual with auto language detection, fully on-device
ar: متعدد اللغات مع كشف لغة تلقائي، بالكامل على الجهاز
az: Çoxdilli avtomatik dil aşkarlama ilə, tamamilə cihazda
bg: Многоезичен с автоматично разпознаване на езика, напълно на устройството
bn: মাল্টিলিঙ্গুয়াল অটো ভাষা শনাক্তকরণ সহ, সম্পূর্ণ অন-ডিভাইস
bo: སྐད་ཡིག་མང་པོ་དང་རང་དག་ཐོབ་མཁན་ཀྱི་ཡོད།
bs: Multilingvalno sa automatskom detekcijom jezika, potpuno na uređaju
ca: Multilingüe amb detecció automàtica d'idioma, totalment al dispositiu
ceb: Maraming wika, auto detect, fully on-device
cs: Vícejazyčné s automatickým rozpoznáním jazyka, zcela na zařízení
da: Flersproglig med automatisk sprogdetektering, fuldt på din enhed
de: Mehrsprachig mit automatischer Spracherkennung, vollständig auf dem Gerät
el: Πολύγλωσση με αυτόματη ανίχνευση γλώσσας, πλήρως στη συσκευή
es: Multilingüe con detección automática de idioma, completamente en el dispositivo
et: Mitmekeelne automaatse keeletuvasusega, täielikult seadmes
eu: Multilingüea auto-hizkuntza detektorearekin, guztiz gailuan
fa: چند‌زبانه با تشخیص خودکار زبان، کاملاً روی دستگاه
fi: Monikielinen automaattisella kielentuinnistuksella, kokonaan laitteella
fr: Multilingue avec détection auto de la langue, entièrement en local
fr_ca: Multilingue avec détection automatique de langue, entièrement sur l'appareil
ga: Ilteangach le braistint teanga uathoibríochta, go hiomlán ar an gléas
gl: Multilingüe con detección automática de idioma, totalmente no dispositivo
he: רב-לשוני עם זיהוי שפה אוטומטי, לגמרי בהתקן
hi: मल्टीलिंग्वल ऑटो लैंग्वेज डिटेक्शन के साथ, पूरी तरह ऑन-डिवाइस
hr: Višejezična s automatskom detekcijom jezika, u potpunosti na uređaju
hu: Többnyelvű, automatikus nyelvfelismeréssel, teljesen az eszközödön
id: Multibahasa, auto-deteksi bahasa, fully on-device
it: Multilingue con rilevamento automatico della lingua, completamente sul dispositivo
ja: 多言語対応で自動言語検出、完全にオンデバイス
ka: მრავალენოვანი, ავტო ენის აღმოჩენით, მოწყობილობაზე
kab: S wayla n tutlawin s uskantiyen n tutlawin, deg yimedyaten ik kan
ko: 다국어 지원, 자동 언어 감지, 완전히 기기에서 처리돼
lt: Daugiakalbis su automatiniu kalbos nustatymu, visiškai jūsų įrenginyje
lv: Daudzvalodu ar automātisku valodas noteikšanu, pilnībā ierīcē
ms: Pelbagai bahasa dengan pengesanan bahasa auto, sepenuhnya di peranti
nb: Flerspråklig med automatisk språkgjenkjenning, helt på enheten
nl: Meertalig met automatische taaldetectie, volledig op apparaat
pa: ਮਲਟੀਲਿੰਗਵਲ ਆਟੋ ਲੈਂਗਵੇਜ ਡਿਟੈਕਸ਼ਨ ਨਾਲ, ਪੂਰੀ ਤਰ੍ਹਾਂ ਡਿਵਾਈਸ 'ਤੇ
pl: Wielojęzyczny z automatycznym wykrywaniem języka, w pełni na urządzeniu
pt_br: Multilíngue com detecção automática de idioma, totalmente no device
pt_pt: Multilingue com deteção automática de idioma, totalmente no dispositivo
ro: Multilingv cu detectare automată a limbii, complet pe dispozitiv
ru: Поддерживает много языков, автоматически определяет язык, полностью на устройстве
sk: Multijazyčné s automatickým rozpoznávaním jazyka, úplne na zariadení
sr: Multilingvalna sa automatskim prepoznavanjem jezika, potpuno na uređaju
sv: Flerspråkigt med automatisk språkdetektering, helt på enheten
th: รองรับหลายภาษา ตรวจจับภาษาอัตโนมัติ ทั้งหมดในเครื่อง
tk: Köp dillilik, awto dil anyklanyşy bilen, tulak cihazda
tr: Çok dilli, otomatik dil algılama, cihazda çalışır
ug: كۆپ تىلدە ئاپتوماتىك تىل تونۇشى بىلەن، توپۇلۇق جهاز تۇرۇندا
uk: Багатомовна з автоматичним розпізнаванням мови, повністю на пристрої
ur: ملٹی لنگوئل خودکار زبان کی شناخت کے ساتھ، مکمل طور پر ڈیوائس پر
uz: Ko'p tillik avtomatik til aniqlamasi bilan, butunlay qurilmada
vi: Đa ngôn ngữ với tự động phát hiện ngôn ngữ, hoàn toàn trên thiết bị
zh_hans: 多语言支持，自动识别语言，完全本地运行
zh_hant: 多語言自動抓語言，全在裝置上執行

source: Multiple models. One beautiful app.
ar: نماذج متعددة. تطبيق واحد جميل.
az: Bir çox model. Bir gözəl app.
bg: Множество модели. Едно хубаво приложение.
bn: একাধিক মডেল। একটি সুন্দর অ্যাপ।
bo: དཔེ་རིས་མང་པོ། ཕྱི་ཐུང་གསེགས་དགུང་སོ་མ།
bs: Više modela. Jedna lepa aplikacija.
ca: Múltiples models. Una app bonica.
ceb: Maraming models. Isang magandang app.
cs: Více modelů. Jedna krásná aplikace.
da: Flere modeller. En smuk app.
de: Mehrere Modelle. Eine schöne App.
el: Πολλά μοντέλα. Μια όμορφη εφαρμογή.
es: Varios modelos. Una app hermosa.
et: Mitu mudelit. Üks ilus rakendus.
eu: Modelo anitz. App itsusia.
fa: مدل‌های متعدد. یک اپ زیبا.
fi: Useita malleja. Yksi kaunis sovellus.
fr: Plusieurs modèles. Une superbe appli.
fr_ca: Plusieurs modèles. Une belle app.
ga: Samhlacha iolrach. Aon fheidhmchlár deas amháin.
gl: Múltiplos modelos. Unha aplicación fermosa.
he: מודלים מרובים. אפליקציה אחת יפה.
hi: मल्टीपल मॉडल्स। एक शानदार ऐप।
hr: Više modela. Jedna lijepa aplikacija.
hu: Több modell. Egy szép app.
id: Banyak model, satu app yang mantap
it: Più modelli. Un'app bellissima.
ja: 複数のモデル。1つの素敵なアプリ。
ka: რამდენიმე მოდელი. ერთი კარგი აპლიკაცია.
kab: Aṭas n isugnaw. Yiwen n useɣzin aqenwan.
ko: 여러 모델. 하나의 멋진 앱.
lt: Daug modelių. Viena nuostabi aplikacija.
lv: Vairāki modeļi. Viena skaista app.
ms: Model pelbagai. Satu apl cantik.
nb: Flere modeller. En fin app.
nl: Meerdere modellen. Eén mooie app.
pa: ਕਈ ਮਾਡਲ। ਇੱਕ ਖੂਬਸੂਰਤ ਐਪ।
pl: Wiele modeli. Jedna piękna aplikacja.
pt_br: Vários modelos. Um app lindo.
pt_pt: Vários modelos. Uma app incrível.
ro: Mai multe modele. O aplicație frumoasă.
ru: Много моделей. Одно красивое приложение.
sk: Viacero modelov. Jedna krásna aplikácia.
sr: Više modela. Jedna lepa aplikacija.
sv: Flera modeller. En fin app.
th: หลายโมเดล แอปเดียว
tk: Köp model. Bir gözel programma.
tr: Birden çok model. Bir harika app.
ug: كۆپ مودېllarι. بىر گۈزەل ئەپلىكاتسىيا.
uk: Багато моделей. Один прекрасний додаток.
ur: متعدد ماڈلز۔ ایک خوبصورت ایپ۔
uz: Ko'p modellar. Bitta chiroyli ilova.
vi: Nhiều model. Một ứng dụng tuyệt vời.
zh_hans: 多个模型。一个好看的应用。
zh_hant: 好多模型。一個超棒的 App。

source: My Server
ar: خادمي
az: Mənim Server
bg: Моят сървър
bn: আমার সার্ভার
bo: ངའི་སེར་བར།
bs: Moj server
ca: El meu servidor
cs: Můj server
da: Min Server
de: Mein Server
el: Ο Διακομιστής μου
es: Mi servidor
et: Minu server
eu: Nire zerbitzaria
fa: سرور من
fi: Oma palvelin
fr: Mon serveur
fr_ca: Mon Serveur
ga: Mo Fhreastalaí
gl: Meu servidor
he: הסרבר שלי
hi: मेरा सर्वर
hr: Moj server
hu: Saját szerver
id: Server Ku
it: Il mio server
ja: マイサーバー
ka: ჩემი სერვერი
kab: Uqeddac inu
ko: 내 서버
lt: Mano serveris
lv: Mans serveris
ms: Server Saya
nb: Min server
nl: Mijn server
pa: ਮੇਰਾ ਸਰਵਰ
pl: Mój serwer
pt_br: Meu Servidor
pt_pt: O Meu Servidor
ro: Serverul meu
ru: Мой сервер
sk: Môj server
sr: Moj server
sv: Min server
th: เซิร์ฟเวอร์ของฉัน
tk: Meniň Seweri
tr: Benim Sunucum
ug: مېنىڭ سېرۋېرىم
uk: Мій сервер
ur: میرا سرور
uz: Mening Serverim
vi: Server của mình
zh_hans: 我的服务器
zh_hant: 我的伺服器

source: Name
ar: الأسم
az: Ad
bg: Име
bn: নাম
bo: མིང་།
bs: Ime
ca: Nom
ceb: Ngalan
cs: Jméno
da: Navn
el: Όνομα
es: Nombre
et: Nimi
eu: Izena
fa: نام
fi: Nimi
fr: Nom d'utilisateur
fr_ca: Nom d'utilisateur
ga: Ainm
gl: Nombre
he: שם
hi: नाम
hr: Ime
hu: Név
id: Nama
it: Nome
ja: 名前
ka: სახელი
kab: Isem
ko: 이름
lt: Pavadinimas
lv: Nosaukums
ms: Nama
nb: Navn
nl: Naam
pa: ਨਾਮ
pl: Nazwa
pt_br: Nome
pt_pt: Nome
ro: Nume
ru: Имя
sk: Meno
sr: Име
sv: Namn
th: ชื่อ
tk: Ady
tr: Ad
ug: ئات
uk: Ім'я
ur: نام
uz: Исм
vi: Tên
zh_hans: 名称
zh_hant: 名稱
